

"hint.showCursor.content.after" = "erneut, um den Mauszeiger loszulassen und auf ein beliebiges Element auf dem Bildschirm zu klicken";
"hint.mouseMapping.content.before" = "Für einige Kartenfunktionen ist es erforderlich, dass der Mauszeiger erfasst wird, um wirksam zu werden\nDrücke";
"menu.keymapping.deleteElement" = "Lösche ausgewähltes Element";
"hint.mouseMapping.content.after" = ", um den Mauszeiger zu erfassen und die volle Mapping-Funktionalität zu aktivieren";
"menu.keymapping.upsizeElement" = "Vergrößere ausgewähltes Element";
"hint.keymapSaved" = "Keymap gespeichert";
"menu.keymapping.toggleEditor" = "Keymapping-Editor öffnen/schließen";
"menu.keymapping.downsizeElement" = "Verkleinere ausgewähltes Element";
"menu.keymapping.rotateDisplay" = "Anzeigebereich drehen";
"hint.keymappingEditor.title" = "Keymapping Editor";
"hint.showCursor.title" = "Zeiger erfasst";
"hint.showCursor.content.before" = "Drücke";
"hint.keymappingEditor.content" = "Klicke auf einen leeren Bereich, um eine neue Zuordnung zu erstellen\nZiehe eine Schaltfläche, um ihre Position zu bearbeiten\nDrücke eine Taste, um sie an die ausgewählte Schaltfläche zu binden";
"hint.mouseMapping.title" = "Maus-Mapping nicht vollständig aktiviert";
"menu.keymapping" = "Keymapping";
"menu.keymapping.toggleDebug" = "Debug Overlay umschalten";
